
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "29"; */
"29.title" = "取消";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "30"; */
"30.title" = "添加";

/* Class = "NSTextFieldCell"; title = "comma separated list"; ObjectID = "31"; */
"31.title" = "用逗号分隔";

/* Class = "NSTextFieldCell"; title = "Tags:"; ObjectID = "32"; */
"32.title" = "標籖：";

/* Class = "NSTextFieldCell"; title = "Title:"; ObjectID = "35"; */
"35.title" = "標題：";

/* Class = "NSPanel"; title = "Bookmarks"; ObjectID = "65"; */
"65.title" = "書籖";

/* Class = "NSTableColumn"; headerCell.title = "Title"; ObjectID = "84"; */
"84.headerCell.title" = "標題";

/* Class = "NSTableColumn"; headerCell.title = "Tags"; ObjectID = "85"; */
"85.headerCell.title" = "書籖";

/* Class = "NSTableColumn"; headerCell.title = "Document"; ObjectID = "88"; */
"88.headerCell.title" = "檔案";
